Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Eduskunta edellytti, että seuraavalla vaalikaudella toteutetaan opintotukilainsäädännön kokonaisuudistus, jolla turvataan päätoimisen opiskelun taloudelliset edellytykset ja jossa otetaan huomioon myös järjestelmän selkeyttä, läpinäkyvyyttä, joustavuutta ja kannustavuutta sekä opiskelijoiden keskinäistä yhdenvertaisuutta parantavat näkökohdat.
sv_se: Riksdagen förutsätter att det under nästa valperiod görs en totalrevidering av lagstiftningen om studiestöd. Revideringen ska säkerställa de ekonomiska möjligheterna för heltidsstudier och även beakta aspekter som gör systemet tydligare, genomskinligare, smidigare och mer sporrande samt förbättrar likabehandlingen av de studerande.

source: Valtioneuvosto päätti 9.4.2015 ryhtyä lausumasta aiheutuviin toimenpiteisiin.
sv_se: Statsrådet beslutade 9.4.2015 att vidta de åtgärder som uttalandet ger anledning till.

source: Opintotukea on kehitetty eduskunnan edellyttämän lausuman suuntaisesti lailla (1402/2015) opintotukilain muuttamisesta.
sv_se: Genom lag 1402/2015 om ändring av lagen om studiestöd har studiestödet ändrats i den riktning som riksdagen förutsätter enligt uttalandet.

source: Laki vahvistettiin 4.12.2015 ja tulee pääosin voimaan 1.8.2016.
sv_se: Lagen stadfästes 4.12.2015 och träder till största delen i kraft 1.8.2016.

source: Opintotuen myöntämisperusteet muuttuvat siten, että ulkomailla harjoitettaviin opintoihin myönnetään opintotukea Suomen kansalaiselle ja siihen rinnastettavalle henkilölle, jolla on elinolosuhteiden perusteella muuten kiinteä yhteys Suomeen, jolloin otetaan huomioon henkilön perhesuhteisiin, toimeentuloon, ammatillisiin ja muihin vastaaviin elinolosuhteisiin liittyvät seikat.
sv_se: Grunderna för beviljande av studiestöd ändras så att studiestöd för studier som bedrivs utomlands beviljas en finsk medborgare och en jämställbar person, om han eller hon med hänsyn till sina levnadsförhållanden annars har fast anknytning till Finland, varvid omständigheter som gäller personens familjeförhållanden, utkomst samt yrkesmässiga och andra motsvarande levnadsförhållanden beaktas.

source: Muutoksen tarkoituksena on ollut ottaa huomioon EU-lainsäädäntö ja opiskelijoiden liikkuvuuden lisääntyminen.
sv_se: Det har varit meningen att ändringen ska beakta EUlagstiftningen och de studerandes ökade rörlighet.

source: Tuen riittävyyden parantamiseksi itsenäisesti asuvien toisen asteen 18 ja 19-vuotiaiden opiskelijoiden vanhempien tulorajat nousivat 13 prosentilla 1.1.2016 lukien.
sv_se: När det gäller 18–19-åriga studerande på andra stadiet som bor självständigt höjdes gränserna för föräldrarnas inkomster med 13 % 1.1.2016, för att stödet bättre ska räcka till.

source: Lailla selkeytettiin opintojen riittävää edistymistä koskevan säännöksen kirjoitustapaa yhdenvertaisen soveltamiskäytännön varmistamiseksi.
sv_se: Genom lagen förtydligades formuleringen i paragrafen om tillräcklig framgång i studierna så att en jämlik tillämpningspraxis kan säkerställas.

source: Lakiin otettiin myös uusi opintotuen myöntämistoimintaa sujuvoittava säännös, jonka mukaan Kansaneläkelaitos tai opintotukilautakunta voi ilman päätöksen poistamista tai asianosaisen suostumusta ratkaista opintotukea koskevan asian uudelleen, jos opiskelija ei ole lainkaan aloittanut opintojaan oppilaitoksessa.
sv_se: I lagen togs också in en ny bestämmelse som gör beviljandet av studiestöd smidigare. Enligt den nya bestämmelsen kan Folkpensionsanstalten eller studiestödsnämnden utan undanröjande av beslutet eller samtycke av part avgöra ett ärende som gäller studiestöd på nytt, om en studerande inte alls har inlett sina studier vid en läroanstalt.

source: Muutos vähentää nk. poistohakemusten määrää.
sv_se: Ändringen minskar antalet ansökningar om undanröjande av beslut.

source: Lisäksi lakia muutettiin lisäksi hallitusohjelman mukaisesti siten, että opintorahoja ei enää koroteta kansaneläkeindeksin perusteella 1.8.2016 lukien.
sv_se: Lagen ändrades dessutom i enlighet med regeringsprogrammet så att studiepenningen inte längre från och med 1.8.2016 ska höjas enligt folkpensionsindex.

source: Ministeriö nimesi 9.10.2015 professori Roope Uusitalon laatimaan selvitystä opintotuen uudistamiseksi hallitusohjelman mukaisesti.
sv_se: Ministeriet utsåg 9.10.2015 professor Roope Uusitalo för uppdraget att utreda hur studiestödet kan revideras i enlighet med regeringsprogrammet.

source: Selvitystyössä tulee ottaa huomioon hallitusohjelman reunaehdot ja opintotukimenojen säästötavoite.
sv_se: I utredningsarbetet ska regeringsprogrammets ramvillkor beaktas, liksom inbesparingsmålet för studiestödsutgifterna.

source: Selvitystyön tulee sisältää vaihtoehtoisia ratkaisuehdotuksia opintotuen uudistamiseksi siten, että järjestelmä turvaa mahdollisuuden päätoimiseen opiskeluun ja kannustaa ripeään valmistumiseen.
sv_se: Utredningen bör innehålla alternativa lösningsförslag för hur studiestödet kan revideras så att systemet tryggar möjligheten att studera på heltid och uppmuntrar till snabb utexaminering.

source: Lisäksi selvitykseen tulee sisältyä arvio tukijärjestelmän uudistuksen vaikutuksesta opintotuen kustannuksiin, opiskelijoiden toimeentuloon, opintojen kestoon sekä siihen, miten tukijärjestelmä vaikuttaa sosioekonomisilta taustoiltaan erilaisista perheistä tulevien opiskelijoiden hakeutumiseen korkeakouluopintoihin.
sv_se: Utredningen bör dessutom innehålla en uppskattning av de verkningar som reformen av stödsystemet har på studiestödskostnaderna, utkomsten för studerande, hur lång tid studierna tar samt hur stödsystemet inverkar på i vilken mån studerande som kommer från familjer med olika socioekonomiska bakgrunder söker sig till högskolestudier.

source: Hallituksen on tarkoitus linjata opintotuen uudistamisesta tarkemmin kevään 2016 aikana.
sv_se: Avsikten är att regeringen ska utstaka studiestödsreformen närmare våren 2016.

source: Yliopistolain ja ammattikorkeakoululain muuttaminen
sv_se: Undanröjandet av hindren för högskolornas uppdragsutbildning

source: HE 244/2014 vp; HE 308/2014; EV 312/2014 vp
sv_se: RP 244/2014 rd; RP 308/2014 rd; RSv 312/2014 rd

source: Eduskunta edellyttää, että hallitus mahdollisimman pikaisesti edistää korkeakoulujen tilauskoulutuksen esteiden purkamista.
sv_se: Riksdagen förutsätter att regeringen så snabbt som möjligt vidtar åtgärder som gynnar undanröjandet av hindren för högskolornas uppdragsutbildning.

source: Tilauskoulutuksen toteuttamismahdollisuuksien parantamiseksi yliopistolain 9 §:ään ja ammattikorkeakoululain 13 §:ään on lisätty säännös, jonka mukaan koulutuksen tilaaja voi periä tilauskoulutukseen osallistuvilta opiskelijoilta sen sijaintivaltion lainsäädännön tai oman käytäntönsä mukaisia maksuja.
sv_se: För att förbättra möjligheterna att genomföra uppdragsutbildning fogades till 9 § i universitetslagen och 13 § i yrkeshögskolelagen en bestämmelse om att den som har beställt utbildningen har rätt att ta ut avgifter av de studerande som deltar i uppdragsutbildningen i enlighet med lagstiftningen i beställarens placeringsstat eller i enlighet med beställarens praxis.

source: Museolain ajantasaisuuden ja kokonaisuudistuksen tarpeen arviointi
sv_se: Bedömning av museilagens tidsenlighet och behovet av en totalreform av lagen

source: Eduskunta edellyttää, että hallitus valmistelee museolain kokonaisuudistuksen siten, että laki voidaan hyväksyä vaalikaudella 2015–2018.
sv_se: Riksdagen förutsätter att regeringen bereder en totalöversyn av museilagen så att lagen kan antas under valperioden 2015–2018.

source: Museolaissa (729/1992) ja siihen liittyvässä valtioneuvoston asetuksessa museoista (1192/2005) säädetään museoiden tehtävistä ja valtionosuuden edellytyksistä, valtionosuuden piiriin hyväksymisestä, korotetun valtionosuuden maksamisesta sekä eräistä museoille myönnettävistä valtionavustuksista.
sv_se: Bestämmelser om museernas uppgifter och villkor för statsandel, godkännande att omfattas av statsunderstöd, betalning av förhöjd statsandel och vissa statsunderstöd för museer finns i museilagen (729/1992) och statsrådets relaterade förordning om museer (1192/2005).

source: Museolain edellinen kokonaisuudistus tehtiin vuonna 2005.
sv_se: Den förra fullständiga omarbetningen av museilagen genomfördes 2005.

source: Vuoden 2005 jälkeen museolakia on täydennetty valtakunnalliseksi erikoismuseoksi nimeämistä koskevilla kriteereillä (3 a §).
sv_se: Efter 2005 har museilagen kompletterats med kriterier för att ett museum ska kunna utses till riksomfattande specialmuseum (3 a §).

source: Tässä yhteydessä eduskunta antoi museolain kokonaisuudistusta koskevan lausuman.
sv_se: I det sammanhanget gav riksdagen ett uttalande om totalreformen.

source: Opetus- ja kulttuuriministeriö asetti 29.6.2015 työryhmän museopoliittisen ohjelman laatimiseksi.
sv_se: Undervisnings- och kulturministeriet tillsatte 29.6.2015 en arbetsgrupp för att bereda ett museipolitiskt program.

source: Työryhmän tehtävänä on mm. arvioida museolain ajantasaisuus ja tarve lain kokonaisuudistukselle.
sv_se: Arbetsgruppen ska bl.a. bedöma museilagens tidsenlighet och behovet av en totalreform av lagen.

source: Työryhmän toimikausi päättyy 31.12.2016.
sv_se: Arbetsgruppens mandattid löper ut 31.12.2016.

source: Opetus- ja kulttuuriministeriö on myös käynnistänyt kulttuurin rahoitusjärjestelmän uudistamisen, jonka yhteydessä myös museolakiin aiheutuvat muutostarpeet selvitetään.
sv_se: Undervisnings- och kulturministeriet har också initierat en reform av finansieringssystemet för kultur, och i samband med detta utreds även de behov av ändringar som riktas till museilagen.

source: Museolain uudistaminen tulee ajoittumaan vuosille 2017–2018.
sv_se: Reformen av museilagen kommer att infalla 2017–2018.

source: Päivi Salonen, kulttuuriasiainneuvos, opetus- ja kulttuuriministeriö
sv_se: Päivi Salonen, kulturråd, undervisnings- och kulturministeriet

source: Ammatillisen valmentavan koulutuksen uudistus
sv_se: Reformen av de förberedande utbildningarna för grundläggande yrkesutbildning

source: HE 211/2014 vp, HE 357/2014 vp, EV 311/2014 vp
sv_se: RP 211/2014 rd, RP 357/2014 rd, RSv 311/2014 rd

source: Eduskunta edellyttää, että hallitus seuraa ammatillisen valmentavan koulutuksen uudistuksen vaikuttavuutta määrätietoisesti kaikkien koulutukseen osallistuvien eri henkilöryhmien osalta.
sv_se: Riksdagen förutsätter att regeringen målmedvetet följer verkningarna av reformen inom den handledande yrkesutbildningen med avseende på samtliga persongrupper som deltar i utbildningen.

source: Hallituksen tulee antaa sivistysvaliokunnalle selvitys uudistuksen toimeenpanosta ja vaikuttavuudesta keväällä 2017.
sv_se: Regeringen ska våren 2017 lämna kulturutskottet en utredning om genomförandet och verkningarna av reformen.

source: Lailla ammatillisesta peruskoulutuksesta annetun lain muuttamisesta (246/2015) lisättiin lainsäädäntöön ammatilliseen peruskoulutukseen valmentavaa koulutusta sekä työhön ja itsenäiseen elämää valmentavaa koulutusta koskevat säännökset.
sv_se: Genom lag 246/2015 om ändring av lagen om grundläggande yrkesutbildning kompletterades lagstiftningen med bestämmelser om handledande utbildning för grundläggande yrkesutbildning och om utbildning som handleder för arbete och ett självständigt liv.

source: Laki hyväksyttiin maaliskuussa 2015 ja uudet koulutukset käynnistyivät 1.8.2015.
sv_se: Lagen antogs i mars 2015 och de nya utbildningarna inleddes 1.8.2015.

source: Opetus- ja kulttuuriministeriö myönsi järjestämisluvat ammatilliseen peruskoulutukseen valmentavan koulutuksen koulutustehtävään 51 koulutuksen järjestäjälle, joista 12 koulutuksen järjestäjää sai luvan järjestää valmentavaa koulutusta erityisopetuksen erityisen koulutustehtävän perusteella.
sv_se: Undervisnings och kulturministeriet beviljade 51 utbildningsanordnare tillstånd att ordna handledande utbildning för grundläggande yrkesutbildning. Tolv av utbildningsanordnarna fick tillstånd att ordna handledande utbildning som ordnas på basis av en särskild utbildningsuppgift.

source: Hallituksen esityksen mukaan ennen lain voimaantuloa myönnettyjen valmistavien ja valmentavien koulutusten (ammatilliseen peruskoulutukseen ohjaava ja valmistava koulutus, maahanmuuttajien ammatilliseen peruskoulutuksen valmistava koulutus, vammaisten opiskelijoiden valmentava ja kuntouttava opetus ja ohjaus sekä talouskouluopetus) yhdistettiin uudeksi ammatilliseen peruskoulutukseen valmentavaksi koulutuskokonaisuudeksi.
sv_se: De förberedande och handledande utbildningar (orienterande och förberedande utbildning före den grundläggande yrkesutbildningen, förberedande utbildning för grundläggande yrkesutbildning för invandrare, undervisning och handledning i tränings- och rehabiliteringssyfte för handikappade studerande samt undervisning i huslig ekonomi) som beviljats tillstånd före ikraftträdandet av den nya lagen slogs enligt regeringens proposition samman till en ny utbildningshelhet med benämningen handledande utbildning för grundläggande yrkesutbildning.

source: Ammatilliseen peruskoulutukseen valmentava koulutus on tarkoitettu ensisijaisesti perusopetuksen päättäneille nuorille, jotka tarvitsevat eri syistä johtuvaa opiskeluvalmiuksien parantamista sekä ohjausta ja tukea koulutuksen ja ammatin valinnassa.
sv_se: Den handledande utbildningen för grundläggande yrkesutbildning är främst avsedd för ungdomar som har slutfört den grundläggande utbildningen och som av olika orsaker behöver förbättra sina studiefärdigheter och behöver få handledning och stöd i valet av utbildning och yrke.

source: Koulutukseen voivat osallistua myös muut vailla tutkintoa olevat nuoret ja aikuiset, jotka tarvitsevat valmiuksia ammatilliseen peruskoulutukseen siirtymiseksi.
sv_se: Även sådana ungdomar och vuxna utan en examen som behöver färdigheter för att kunna delta i grundläggande yrkesutbildning kan delta i utbildningen.

source: Ammatilliseen peruskoulutukseen valmentava koulutus vastaa erilaisten koulutukseen osallistuvien kohderyhmien yksilöllisiin tarpeisiin niin, että erilaiset koulutukseen osallistuvat henkilöryhmät voivat opiskella omien osaamistarpeidensa ja oppimispolkujen mukaisesti.
sv_se: Den handledande utbildningen för grundläggande yrkesutbildning möter individuella behov hos olika målgrupper som deltar i utbildningen på så vis att olika persongrupper som deltar i utbildningen kan studera enligt egna behov av kunnande och studievägar.

source: Opetus- ja kulttuuriministeriö tekee selvityksen yhteistyössä Opetushallituksen kanssa ammatilliseen peruskoulutukseen valmentavan koulutusten vaikuttavuudesta kaikkien koulutukseen osallistuvien eri henkilöryhmien osalta ja antaa keväällä 2017 sivistysvaliokunnalle selvityksen uudistuksen toimeenpanosta ja vaikuttavuudesta.
sv_se: Tillsammans med Utbildningsstyrelsen utreder undervisnings och kulturministeriet vilka verkningar den handledande utbildningen för grundläggande yrkesutbildning har för de olika persongrupper som deltar i utbildningen och lämnar våren 2017 kulturutskottet en utredning om verkställigheten av reformen och om dess verkningar.

source: Anne Mårtensson, opetusneuvos, opetus- ja kulttuuriministeriö
sv_se: Anne Mårtensson, undervisningsråd, undervisnings- och kulturministeriet

source: Opetus- ja kulttuuritoimen rahoituksen kehittämissuunnitelma
sv_se: Utvecklingsplan för undervisnings- och forskningsfinansieringen

source: Eduskunta edellyttää, että vaalikaudella 2015–2018 hallitus arvioi kokonaisuudessaan uudelleen opetuksen ja tutkimuksen merkityksen sille yhteiskunnalliselle kehitykselle, jota muun muassa hallitusohjelmissa on tavoiteltu, ja laatii selkeän opetuksen ja tutkimuksen rahoituksen kehittämissuunnitelman, jolla rahoitustaso kytketään realistisella tavalla opetuksen ja tutkimuksen keskeisiin tavoiteasetteluihin.
sv_se: Riksdagen förutsätter att regeringen under valperioden 2015–2018 helt omvärderar undervisningens och forskningens betydelse för den samhällsutveckling som eftersträvas enligt bland annat regeringsprogrammen och utarbetar en tydlig utvecklingsplan för undervisnings- och forskningsfinansieringen där dess omfattning på ett realistiskt sätt kopplas till de centrala målsättningarna för undervisningen och forskningen.

source: Opetus- ja kulttuuritoimen sektorille aikaisemmalla ja nykyisellä hallituskaudella päätetyt menosäästöt toteutetaan lisäämällä koulutuksen ja tutkimuksen tuottavuutta ja tehokkuutta sekä tekemällä rakenteellisia uudistuksia.
sv_se: De sparåtgärder inom undervisnings och kulturverksamhet som det fattats beslut om under den tidigare och den nuvarande regeringsperioden genomförs genom ökad produktivitet och effektivitet inom utbildningen och forskningen och genom strukturella reformer.

source: Keskeisimpiä uudistuksia ovat varhaiskasvatuksen uudistukset, toisen asteen ammatillisen koulutuksen reformi sekä korkeakoulutuksen ja tutkimuksen kehittäminen.
sv_se: De viktigaste reformerna utgörs av reformerna inom småbarnspedagogik, reformen av yrkesutbildning på andra stadiet samt utvecklingen av högskoleutbildning och forskning.

source: Tarkoituksena on toteuttaa uusitukset siten, että laadukkaiden koulutus- ja kulttuuripalveluiden tarjonnan edellytykset voidaan turvata.
sv_se: Avsikten är att reformerna ska genomföras så att utbudet av högkvalitativa utbildnings- och kulturtjänster kan tryggas.

source: Järjestelmää on tarkoitus kehittää erityisesti osaamisen ja koulutuksen kärkihankkeilla.
sv_se: Det är meningen att systemet ska utvecklas i synnerhet genom spetsprojekt för kompetens och utbildning.

source: Osana opetus- ja kulttuuritoimen hallinnonalan ohjausta ja määrärahatasoa koskevaa valmistelutyötä hallitus selvittää opetuksen ja tutkimuksen merkitystä hallitusohjelman mukaisen yhteiskunnallisen kehityksen saavuttamiselle.
sv_se: Som ett led i det beredningsarbete som gäller styrningen av och anslagsnivån inom förvaltningsområdet för undervisning och kultur utreder regeringen undervisningens och forskningens betydelse för möjligheterna att nå en samhällsutveckling enligt regeringsprogrammet.

source: Hallitus pitää tärkeänä, että julkisen talouden suunnitelman ja valtion talousarvion valmistelun yhteydessä määrärahataso asetetaan vastaamaan lainsäädännön ja muun tavoitteenasettelun edellyttämää tasoa.
sv_se: Regeringen anser det vara viktigt att man i samband med beredningen av planen för de offentliga finanserna och statsbudgeten fastställer anslagsnivån så att den motsvarar den nivå som lagstiftningen och uppställandet av mål i övrigt förutsätter.

source: Hallitus laatii myös kehittämissuunnitelman, jonka mukaisesti rahoituksen riittävyys ja vakaus turvataan.
sv_se: Regeringen gör också upp en utvecklingsplan i enlighet med vilken en tillräcklig och stabil finansiering kan tryggas.

source: Pasi Rentola, taloussuunnittelupäällikkö, opetus- ja kulttuuriministeriö
sv_se: Pasi Rentola, ekonomiplaneringschef, undervisnings- och kulturministeriet

source: Varhaiskasvatuslaki
sv_se: Lagen om småbarnspedagogik

source: Eduskunta edellyttää, että hallitus seuraa uuden varhaiskasvatuslain kokonaisvaikutuksia sekä vaikutuksia laatuun ja ryhmäkokoihin ja ryhtyy varhaiskasvatuslain toisen vaiheen uudistamisen yhteydessä toimenpiteisiin laista puuttuvien keskeisten määritelmien täsmentämiseksi, jotta turvataan lasten kokonaisvaltainen hoiva, kasvu ja kehitys.
sv_se: Riksdagen förutsätter att regeringen följer de samlade konsekvenserna av den nya lagen om småbarnspedagogik och dess konsekvenser för kvaliteten och gruppstorlekarna och att den i samband med det andra steget av reformeringen av lagen om småbarnspedagogik vidtar åtgärder för att de centrala definitioner som nu saknas i lagen blir exakta, så att barnen kan tryggas en helhetsmässig omsorg, uppväxt och utveckling.

source: Hallituksen tulee antaa asiasta sivistysvaliokunnalle selvitys vuoden 2017 keväällä.
sv_se: Regeringen ska lämna kulturutskottet en utredning om saken våren 2017.

source: Hallituksen esitys laeiksi lasten päivähoidosta annetun lain muuttamisesta ja eräiksi siihen liittyviksi laeiksi (341/2014) annettiin 18.12.2014.
sv_se: Regeringens proposition med förslag till lag om ändring av lagen om barndagvård och av vissa lagar som har samband med den (RP 341/2014 rd) överlämnades 18.12.2014.

source: Lasten päivähoidosta annetun lain (36/1973) nimike muuttui varhaiskasvatuslaiksi elokuun ensimmäisenä päivänä 2015 voimaan tulleella päivähoitolain muutoksella (580/2015).
sv_se: Rubriken på lagen om barndagvård (36/1973) ändrades till lagen om småbarnspedagogik genom den lag (580/2015) om ändring av lagen om barndagvård som trädde i kraft 1.8.2015.

source: Varhaiskasvatuslaissa päivähoito-käsite korvattiin varhaiskasvatuksella ja varhaiskasvatus määritellään suunnitelmalliseksi ja tavoitteelliseksi kasvatuksen, opetuksen ja hoidon muodostamaksi kokonaisuudeksi, jossa painottuu erityisesti pedagogiikka.
sv_se: I lagen om småbarnspedagogik ersattes begreppet dagvård med småbarnspedagogik, som definieras som en systematisk och målinriktad helhet som består av fostran, undervisning och vård av barn och i vilken i synnerhet pedagogiken betonas.

source: Myös varhaiskasvatuksen tavoitteet ajanmukaistettiin.
sv_se: Även syftena med småbarnspedagogiken moderniserades.

source: Varhaiskasvatuksen järjestämisessä korostetaan lapsen etua ja oikeus varhaiskasvatukseen määritellään lapsen oikeutena.
sv_se: Barnets bästa betonas vid anordnandet av småbarnspedagogik, och rätten till småbarnspedagogik fastställs som barnets rättighet.

source: Lisäksi laissa säädetään lapsiryhmän enimmäiskoosta.
sv_se: I lagen föreskrivs det också om maximistorleken på en barngrupp.

source: Varhaiskasvatuslaissa korostetaan myös lasten ja vanhempien osallisuuden ja vaikuttamisen vahvistamista sekä monialaisen yhteistyön merkitystä.
sv_se: I lagen om småbarnspedagogik understryks även vikten av att stärka barns och föräldrars delaktighet och inflytande samt betydelsen av mångprofessionellt samarbete.

source: Opetus- ja kulttuuriministeriö valmistelee parhaillaan eduskunnan sivistysvaliokunnalle annettavan selvityksen toteuttamista.
sv_se: Undervisnings och kulturministeriet bereder som bäst utredningen till riksdagens kulturutskott.

source: Varhaiskasvatuslain kokonaisvaikutusten seurantaa sekä lain vaikutuksia laatuun ja ryhmäkokoihin on tarkoitus toteuttaa muun muassa Kansallisen koulutuksen arviointikeskuksen toimesta.
sv_se: Avsikten är att bl.a. Nationella centret för utbildningsutvärdering ska följa de samlade konsekvenserna av lagen om småbarnspedagogik och dess konsekvenser för kvaliteten och gruppstorlekarna.

source: Arviointikeskuksen esitys arviointisuunnitelmasta on parhaillaan opetus- ja kulttuuriministeriössä käsiteltävänä.
sv_se: Undervisnings- och kulturministeriet behandlar som bäst utvärderingscentret förslag till en utvärderingsplan.

source: Selvitystä varten pyritään myös hyödyntämään valtioneuvoston kanslian selvitys- ja tutkimusrahoitusta.
sv_se: Avsikten är också att statsrådets kanslis utrednings- och forskningsfinansiering ska kunna användas för utredningen.

source: Siinä on varhaiskasvatusta koskeva hanke otsikolla ”Mitkä ovat uuden varhaiskasvatuslain kokonaisvaikutukset”.
sv_se: I statsrådets utrednings- och forskningsverksamhet ingår ett småbarnspedagogiskt projekt med rubriken ”Vilka är de totala konsekvenserna av lagen om småbarnspedagogisk verksamhet?”.
